Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeelle_jatkoa_-_okm_sitoutuu_kolmen_vuoden_hankeaikaan.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushankkeelle jatkoa – OKM sitoutuu kolmen vuoden hankeaikaan
sme: Sámegielaid gáiddusoahpahusprošeakta joatkašuvvá – OKM čatnasa golmma jagi prošeaktaáigodahkii

source: Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke on saanut jatkorahoituksen lukuvuodelle 2023–2024.
sme: Sámegielaid gáiddusoahpahusprošeakta , man jođiha Ohcejoga gielda ja koordinere Sámediggi, lea ožžon joatkkaruhtadeami lohkanjahkái 2023–2024.

source: Hankkeen rahoittaja, opetus- ja kulttuuriministeriö, on kuitenkin sitoutunut kolmen vuoden hankeaikaan eli vuoteen 2026 asti.
sme: Prošeavtta ruhtadeaddji oahpahus- ja kulturministeriija lea goittotge čatnasan golmma jagi prošeaktaáigodahkii nappo jahkái 2026.

source: Saamen kielten etäopetushanke käynnistyi vuonna 2018 ja nykyinen hankekausi päättyy syyskuussa 2023.
sme: Sámegielaid gáiddusoahpahusprošeakta álggii 2018 ja dálá prošeaktaáigodat nohká čakčamánus 2023.

source: Projektipäällikkö Hanna Helander Utsjoen kunnasta iloitsee jatkorahoituksesta.
sme: Prošeaktahoavda Hanna Helander Ohcejoga gielddas illudajoatkkaruhtadeamis.

source: – Uusi hankerahoitus ja ministeriön sitoutuminen hankkeeseen kolmeksi vuodeksi antaa hankkeelle ja lainsäätäjille lisäaikaa tehdä tarvittavat muutokset ja ratkaisut, joita saamen kielten etäopetuksen vakinaistaminen Suomessa edellyttää.
sme: – Ođđa prošeaktaruhtadeapmi ja ministeriija čatnaseapmi golmma jahkái addá prošektii ja láhkaásaheddjiide lasseáiggi válmmaštallat daid rievdadusaid ja čovdosiid, maid dárbbašit sámegielaid gáiddusoahpahusfálaldaga bissovaš ásaheapmái Suomas.

source: – Utsjoen kunta näkee saamen kielten etäopetuksen tärkeäksi ja haluaa edelleen vastata siitä valtakunnallisesti.
sme: – Ohcejoga gielda atná sámegielaid gáiddusoahpahusa dehálažžan ja háliida ain vástidit dan riikkaviidosaččat.

source: Hankerahoituksen jatko ilahduttaa meitä, mutta on tärkeää saada vakinaistettua etäopetus valtion rahoituksella.
sme: Prošeaktaruhtadeami joatkin illudahttá min, muhto lea dehálaš, ahte gáiddusoahpahus šaddá bissovaš fálaldahkan stáhta ruhtademiin.

source: Vakinaistaminen on pienille saamen kielille elintärkeää, jotta eri puolella maata asuvat saamelaiset lapset ja nuoret voivat oppia saamen kieliä, sanoo Utsjoen kunnanjohtaja Taina Pieski .
sme: Bissovaš oahpahusfálaldat lea erenomáš dehálaš unna sámegielaide, vai sámemánát ja -nuorat miehtá riikka besset oahppat sámegielaid, dadjá Ohcejoga gielddahoavda Taina Pieski .

source: Myös saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff on tyytyväinen päätökseen.
sme: Maiddái sámedikki skuvlen- ja oahppomateriálalávdegotti ságadoalli Tauno Ljetoff lea duđavaš mearrádussii.

source: – On ollut todella hienoa nähdä, miten saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke on kasvattanut suosiotaan, saanut saamelaisyhteisöltä todella paljon kiitosta ja seisoo tukevasti omilla jaloillaan.
sme: – Lea leamašan hui fiinnis oaidnit, mo sámegielaid gáiddusoahpahusa pilohttaprošeakta lea šaddan ain bivnnuheabbon, ožžon sámeservošis rámi ja huksen doaimmas nana vuođu nala.

source: Pilotti on ehdottomasti ansainnut vakinaistamisen.
sme: Pilohtta lea áinnas ánssášan bissovaš doaimma.

source: Toivonkin, että uusi hallitus ei unohda saamenkielisiä lapsia ja nuoria, ja että etäopetusmallin vakinaistamiseen pyritään viivyttelemättä.
sme: Mun sávan, ahte ođđa ráđđehus ii vajálduhte sámegielat mánáid ja nuoraid, ja ahte gáiddusoahpahusdoaibma ovddiduvvo bissovaš fálaldahkan jođáneamos lági mielde.

source: Saamen kielten opetuksen vakinaistaminen edellyttää useita muutoksia
sme: Bissovaš sámegielaid oahpahusa eaktun máŋggat rievdadusat

source: Saamen kielten opetuksen vahvistaminen ja vakinaistaminen koko maassa edellyttää useita muutoksia.
sme: Bissovaš sámegielaid oahpahus ja dan nannen olles riikkas eaktuda máŋggaid rievdadusaid.

source: Etäopetushankkeen toimivuutta ja opetuksen vaikuttavuutta keväällä 2022 arvioineen Kansallisen koulutuksen arviointikeskuksen (Karvi) suositukset koskevat sekä perusopetuslain, opetussuunnitelman perusteiden sekä käytännön opetusjärjestelyiden ja järjestämisen tarkistamista.
sme: Našuvnnalaš skuvlejumi árvvoštallanguovddáš (Karvi) árvvoštalai giđđat 2022, mo sámegielaid gáiddusoahpahusprošeakta doaibmá ja makkár váikkuhusat oahpahusas leat. Karvi čoavddusevttohussan lea earret eará dárkkistit sihke vuođđooahpahuslága, oahppoplána vuođuštusaid ja maiddái oahpahusa geavatlaš lágideami.

source: Karvi esimerkiksi suosittaa, että myös kotiseutualueen ulkopuolella tulisi olla mahdollista tarjota eri oppimääriä saamen kielestä, koska osalle oppilaista saame on äidinkieli, mutta iso osa oppilaista aloittaa saamen opiskelun alkeista.
sme: Karvi raporttas evttohit ovdamearkka dihte dan, ahte maiddái sámiid ruovttuguovllu olggobealde livččii vejolašvuohta fállat sámegiela oahpu iešguđege oahppomeari mielde, daningo oassái ohppiin sámegiella lea eatnigiella, muhto stuorra oasis ohppiin sámegiela oahppanbálggis lea vel álgomuttus.

source: Tällä hetkellä kotiseutualueen ulkopuolella tarjotaan käytännössä vain perusopetusta ja lukiokoulutusta täydentävää saamen opetusta, joka on ylimääräistä kahden viikkotunnin opetusta, ja jonka opetussuunnitelma ei vastaa eritasoisten oppilaiden tarpeisiin.
sme: Dál ruovttuguovllu olggobealde fállat geavatlaččat dušše vuođđooahpahusa ja logahatskuvlejumi dievasmahtti sámegiela oahpahusa, mii lea badjelmearálaš guovtti vahkkodiimmu oahpahus. Dán oahpahusa oahppoplána ii váldde vuhtii ohppiid giellamáhtu girjáivuođa.

source: Lisäksi Karvin arviointiraportti suosittaa opetuksen järjestäjien näkökulmasta tärkeän saamenopetuksen rahoitusmallin selkiyttämistä.
sme: Dán lassin Karvi árvvoštallanraporta ávžžuha, ahte oahpahusa ordnejeddjiid dáfus sámeoahpahusa ruhtadanmálle čielggasmahttit.

source: Karvin arviointiraportti:
sme: Karvi árvvoštallanraporta:

source: Lisätietoja:
sme: Lassedieđut:

source: Hanna Helander, hankepäällikkö Utsjoen kunta hanna.helander(at)edu.utsjoki.fi 040 701 2094
sme: Hanna Helander, prošeaktahoavda Ohcejoga gielda hanna.helander(at)edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga(at)samediggi.fi 040 687 5989
sme: Arla Magga, prošeaktakoordináhtor Sámediggi arla.magga(at)samediggi.fi 040 687 5989

source: Tietoa saamen kielten etäopetushankkeesta:
sme: Diehtu sámegielaid gáiddusoahpahusa pilohtaprošeavtta birra:

source: Saamen kielten etäopetushanke järjestää Suomessa puhuttujen kolmen saamen kielen, inarin-, koltan- ja pohjoissaamen, opetusta saamelaisten kotiseutualueen ulkopuolella.
sme: Sámegielaid gáiddusoahpahusprošeakta ordne Suomas hubmojuvvon sámegielaid (anáraš-, nuortalaš- ja davvisámegiela oahpahusa sámiid ruovttuguovllu olggobealde.

source: Hankkeen oppilasmäärä on kasvanut vuosittain.
sme: Prošeavtta oahppilohki lea lassánan juohke jagi.

source: Tällä hetkellä hankkeen kautta saamen opetusta saa ympäri Suomen noin 150 oppilasta, 40 opetuksen järjestäjää sekä 90 koulua.
sme: Dál prošeavtta bokte sámegiela oahpahusas leat mielde miehtá Suoma sullii 150 oahppi, 40 oahpahusa ordnejeaddji ja 90 skuvlla.
